Repository: common-repository/simple-lightbox-gallery
Catalog: languages/weblizar-image-gallery-*.po
Languages: hi_in

source: Add Images
hi_in: छवियों को जोड़ने

source: Add Lightbox Gallery
hi_in: जोड़ें Lightbox गैलरी

source: Add New Images
hi_in: नए छवियों को जोड़ने

source: Add New Lightbox Gallery
hi_in: नई जोड़ें Lightbox गैलरी

source: All Galleries
hi_in: सभी दीर्घाओं

source: Answer
hi_in: जवाब

source: Apply Setting On Lightbox Gallery
hi_in: आवेदन की स्थापना पर Lightbox गैलरी

source: Arial
hi_in: एरियल

source: Arial Black
hi_in: एरियल काले

source: Author
hi_in: लेखक

source: Caption Font Style
hi_in: शीर्षक फ़ॉन्ट शैली

source: Change Old Server Image URL
hi_in: बदलें पुराने सर्वर छवि URL

source: Choose a caption font style
hi_in: चुनें एक शीर्षक फ़ॉन्ट शैली

source: Choose a column layout for image gallery
hi_in: चुनें कॉलम लेआउट के लिए छवि गैलरी

source: Choose an animation effect apply on images after mouse hover.
hi_in: चुनें एक एनीमेशन प्रभाव छवियों पर लागू करने के बाद माउस हॉवर.

source: Choose an image Title style.
hi_in: एक छवि का चयन करें शीर्षक शैली.

source: Click Here
hi_in: यहाँ क्लिक करें

source: Contact as to
hi_in: संपर्क के रूप में करने के लिए

source: Courier New
hi_in: कूरियर नई

source: Cursive
hi_in: घसीट

source: Custom CSS
hi_in: कस्टम सीएसएस

source: Date
hi_in: तारीख

source: Delete All
hi_in: उन सभी को हटा दें

source: Description
hi_in: विवरण

source: Description Font Color
hi_in: विवरण फ़ॉन्ट रंग

source: Do not use or add pre uploaded images which are uploaded previously using Media or Post or Page
hi_in: नहीं का उपयोग करें या जोड़ने के लिए पूर्व में अपलोड की गई छवियों को अपलोड कर रहे हैं जो इससे पहले मीडिया का उपयोग करने या पद या पृष्ठ

source: Edit Lightbox Gallery
hi_in: संपादित करें Lightbox गैलरी

source: Enter any custom css you want to apply on this gallery.
hi_in: प्रवेश किसी भी कस्टम सीएसएस आप चाहते हैं पर लागू करने के लिए इस गैलरी.

source: Fantasy
hi_in: कल्पना

source: Free Lightbox Gallery
hi_in: मुक्त Lightbox गैलरी

source: Gallery
hi_in: गैलरी

source: Gallery Layout
hi_in: गैलरी लेआउट

source: Gallery Shortcode
hi_in: गैलरी शोर्ट

source: Gallery Title Color
hi_in: गैलरी शीर्षक रंग

source: Georgia
hi_in: जॉर्जिया

source: Get
hi_in: प्राप्त

source: Get More Gallery Layout
hi_in: अधिक गैलरी लेआउट

source: Get More Hover Animation
hi_in: अधिक मंडराना एनीमेशन

source: Get More Lightbox
hi_in: अधिक Lightbox

source: Get Premium
hi_in: प्राप्त प्रीमियम

source: Google Fonts
hi_in: गूगल फ़ॉन्ट्स

source: Grande
hi_in: ग्रांदे में

source: Help and Support
hi_in: मदद और समर्थन

source: Hover Color
hi_in: मंडराना रंग

source: Hover Color Opacity
hi_in: मंडराना रंग अस्पष्टता

source: If Same Size Thumbnail option selected than minimum image size required in following layouts
hi_in: यदि एक ही आकार के थंबनेल विकल्प चयनित की तुलना में न्यूनतम छवि आकार में आवश्यक निम्न लेआउट

source: If you are enjoying using our
hi_in: अगर आप का आनंद ले रहे हैं का उपयोग हमारे

source: If you have any suggestion or features in your mind then please share us
hi_in: अगर आप किसी भी सुझाव या सुविधाओं में अपने मन तो कृपया हमसे साझा करें

source: If you like our plugin then please show us some love
hi_in: यदि आप हमारे प्लगइन की तरह हैं, तो कृपया हमें कुछ प्यार दिखाने

source: Image Box Shadow
hi_in: छवि बॉक्स छाया

source: Image Hover Animation
hi_in: छवि मंडराना एनीमेशन

source: Image Label Color
hi_in: लेबल का रंग छवि

source: Image Link Background Color
hi_in: छवि पृष्ठभूमि रंग लिंक

source: Image Link Font Color
hi_in: छवि लिंक फ़ॉन्ट रंग

source: Image Link Title
hi_in: छवि शीर्षक लिंक

source: Impact
hi_in: प्रभाव

source: In New Tab
hi_in: नए टैब में

source: In Same Tab
hi_in: में एक ही टैब

source: Insert Gallery Shortcode
hi_in: सम्मिलित गैलरी शोर्ट

source: Language Contribution
hi_in: भाषा योगदान

source: Light Box Styles
hi_in: प्रकाश बॉक्स शैलियों

source: light Gallery
hi_in: प्रकाश गैलरी

source: Lightbox Gallery
hi_in: Lightbox गैलरी

source: Lightbox Gallery Shortcode
hi_in: Lightbox गैलरी शोर्ट

source: Lightbox slider - Responsive Lightbox Gallery.
hi_in: Lightbox स्लाइडर - उत्तरदायी Lightbox गैलरी.

source: Lightbox slider plugin is allow users to view larger versions of images, simple slide shows and Gallery view with grid layout.
hi_in: Lightbox स्लाइडर प्लगइन उपयोगकर्ताओं की अनुमति दें करने के लिए बड़ा देखने के संस्करणों में छवियों, सरल स्लाइड शो और गैलरी दृश्य के साथ ग्रिड लेआउट ।

source: Lightbox Slider Settings
hi_in: Lightbox स्लाइडर सेटिंग्स

source: Lucida
hi_in: ल्युसिडा

source: Lucida Console
hi_in: ल्युसिडा कंसोल

source: Minimum image size required in 2 Column Gallery Layout
hi_in: न्यूनतम छवि के लिए आकार में 2 कॉलम गैलरी लेआउट

source: Minimum image size required in 3 Column Gallery Layout
hi_in: न्यूनतम छवि आकार में आवश्यक 3 कॉलम गैलरी लेआउट

source: Monospace
hi_in: मोनोस्पेस

source: New Gallery
hi_in: नई गैलरी

source: No Gallery Found
hi_in: कोई गैलरी पाया

source: No Lightbox Gallery Found
hi_in: कोई Lightbox गैलरी पाया

source: No Lightbox Gallery found in Trash
hi_in: कोई Lightbox गैलरी में पाया कचरा

source: No Photo Found In Photo Gallery
hi_in: कोई फोटो में पाया फोटो गैलरी

source: No Title
hi_in: कोई शीर्षक

source: Note
hi_in: नोट

source: Note :
hi_in: ध्यान दें :

source: Open Link
hi_in: लिंक खोलें

source: Open Sans
hi_in: ओपन सेन्स

source: Parent Item:
hi_in: माता पिता के आइटम:

source: Please Do Not Use
hi_in: कृपया का उपयोग नहीं करते

source: plugin and find it useful
hi_in: प्लगइन और इसे उपयोगी पाते हैं

source: Plugin crop images with same size thumbnails
hi_in: प्लगइन छवियों फसल के साथ एक ही आकार के थंबनेल

source: plugin is allow users to view larger versions of images,
hi_in: प्लगइन उपयोगकर्ताओं की अनुमति दें करने के लिए बड़ा देखने के संस्करणों छवियों,

source: Question
hi_in: सवाल

source: Rate Us
hi_in: अमेरिका की दर

source: Rate us on WordPress
hi_in: पर अमेरिका की दर WordPress

source: S. Lightbox Gallery
hi_in: एस Lightbox गैलरी

source: Sans
hi_in: संस

source: Search Gallery
hi_in: खोज गैलरी

source: Select an option for thumbnail layout setting
hi_in: एक विकल्प का चयन करें के लिए थंबनेल लेआउट सेटिंग

source: Select Lightbox Gallery To Insert Into Post
hi_in: का चयन करें Lightbox गैलरी सम्मिलित करने के लिए, पोस्ट में

source: Select Lightbox Gallery to insert into post
hi_in: का चयन करें Lightbox गैलरी सम्मिलित करने के लिए, पोस्ट में

source: Select option to open link in save tab or in new tab
hi_in: विकल्प का चयन करने के लिए खोलने में लिंक सहेजें टैब या नए टैब में

source: Select Yes/No option for hover color opacity on images
hi_in: चयन करें हाँ/नहीं विकल्प के लिए हॉवर रंग अस्पष्टता पर छवियों

source: Select Yes/No option to hide or show gallery description
hi_in: चयन करें हाँ/नहीं करने के लिए विकल्प को छुपाने या दिखाने के लिए गैलरी विवरण

source: Select Yes/No option to hide or show gallery title
hi_in: चयन करें हाँ/नहीं करने के लिए विकल्प को छुपाने या दिखाने के लिए गैलरी शीर्षक

source: Select Yes/No option to hide or show Image Box Shadow
hi_in: चयन करें हाँ/नहीं करने के लिए विकल्प को छुपाने या दिखाने के लिए छवि बॉक्स छाया

source: Select Yes/No option to hide or show label on image
hi_in: चयन करें हाँ/नहीं करने के लिए विकल्प को छुपाने या दिखाने पर लेबल की छवि

source: Settings
hi_in: सेटिंग्स

source: Share Us Your Suggestion
hi_in: हमें अपने सुझाव साझा करें

source: Show Gallery Title
hi_in: शो गैलरी शीर्षक

source: Show Image Description
hi_in: शो छवि विवरण

source: Show Image Label
hi_in: शो छवि लेबल

source: Show Original Image As Thumbnails
hi_in: शो के रूप में मूल छवि थंबनेल

source: Show Us Some Love
hi_in: हमें कुछ प्यार दिखाने

source: Simple Lightbox Gallery
hi_in: सरल Lightbox गैलरी

source: Simple Lightbox Gallery Shortcode
hi_in: सरल Lightbox गैलरी शोर्ट

source: simple slide shows and Gallery view with grid layout
hi_in: सरल स्लाइड शो और गैलरी दृश्य के साथ ग्रिड लेआउट

source: So please upload all gallery images using Add New Image button
hi_in: तो कृपया सभी अपलोड गैलरी छवियों का उपयोग कर नई छवि जोड़ें बटन

source: Stroke
hi_in: स्ट्रोक

source: Style
hi_in: शैली

source: Tag With Custom CSS
hi_in: टैग के साथ कस्टम सीएसएस

source: Text Background Color
hi_in: पाठ पृष्ठभूमि रंग

source: then please consider writing a positive feedback
hi_in: फिर लिखने पर विचार कृपया एक सकारात्मक प्रतिक्रिया

source: Three Column
hi_in: तीन स्तंभ

source: Thumbnail Layout
hi_in: थंबनेल लेआउट

source: Times New Roman
hi_in: टाइम्स न्यू रोमन

source: Tips
hi_in: युक्तियाँ

source: to change old server image url to new server image url
hi_in: बदलने के लिए पुराने सर्वर छवि यूआरएल के लिए नए सर्वर छवि url

source: Translate this plugin into your language
hi_in: का अनुवाद इस प्लगइन अपनी भाषा में

source: Two Column
hi_in: दो कॉलम

source: Update Lightbox Gallery
hi_in: अद्यतन Lightbox गैलरी

source: Use this option after import
hi_in: इस विकल्प का उपयोग करने के बाद आयात

source: View Gallery
hi_in: देखें गैलरी

source: We will try our best to add them in this plugin
hi_in: हम अपनी पूरी कोशिश करेंगे उन्हें जोड़ने के लिए इस प्लगइन में

source: Write button title
hi_in: लिखें बटन शीर्षक

source: Your feedback will help us to encourage and support the plugin continued development and better user support
hi_in: आपकी प्रतिक्रिया हमें मदद मिलेगी के लिए प्रोत्साहित करते हैं और समर्थन प्लगइन निरंतर विकास और बेहतर उपयोगकर्ता समर्थन
